Repository: arthrfrts/graciliano
Catalog: languages/*.po
Languages: pt_br

source: Menu
pt_br: Navegação

source: Avatar for %s
pt_br: Avatar de %s

source: by %s
pt_br: por %s

# comments title
source: %1$s comment to &ldquo;%2$s&rdquo;
pt_br: %1$s comentário em &ldquo;%2$s&rdquo;

source: Continue reading&hellip;
pt_br: Continuar lendo…

source: URL from this site feed, or FeedBurner
pt_br: URL para o feed desse site, ou para serviços como FeedBurner

source: Show social links in the top bar of your site. Always prefix your links with &ldquo;http://&rdquo; or &ldquo;https://&rdquo;.
pt_br: Mostre links para as redes sociais no topo do seu site. Sempre comece os seus links com “http://” e “https://”.

source: All Topics
pt_br: Todos os tópicos

source: Recent Comments
pt_br: Comentários recentes

source: Archives
pt_br: Arquivos

source: Recent Posts
pt_br: Posts recentes

source: Categories
pt_br: Categorias

source: Named after the Brazilian author, Graciliano is a magazine theme with great typography and images that make your content shine. Supports featured images; and aside, link, audio, video and gallery post formats. Customize it with custom logo, two navigation areas (and a special menu for social links), and seven widget areas (two sidebars, four areas on footer and a special, large widget area).
pt_br: Nomeado em homenagem a um dos maiores autores brasileiros, Graciliano é um tema com bela tipografia e uso de grandes imagens que faz seu conteúdo brilhar. Suporta imagens destacadas; e formatos de post de notas, link, áudio, vídeo e galerias. Personalize-o com logo personalizado, duas áreas de navegação e um menu especial para links sociais), e sete áreas de widget (duas barras laterais, quatro áreas no rodapé, e uma área especial, em destaque).

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pt_br: Parece que não encontramos o que você queria aqui. Talvez a busca possa ajudar.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pt_br: Desculpe, mas não encontramos nada com seus termos de busca. Por favor, tente novamente com algumas palavras-chave diferentes.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pt_br: Pronto para publicar seu primeiro post? <a href="%1$s">Comece aqui</a>.

source: Nothing Found
pt_br: Não encontrado

source: Search
pt_br: Pesquisar

source: Search &hellip;
pt_br: Pesquisar…

source: Search Results for: %s
pt_br: Resultados da pesquisa por “%s”

source: RSS Feed
pt_br: Feed RSS

source: %s Comments
pt_br: %s comentários

source: 1 Comment
pt_br: Um comentário

source: Pinned
pt_br: Fixo

source: Feed URL
pt_br: URL do feed

source: Social Links
pt_br: Links sociais

source: Skip to content
pt_br: Pular pro conteúdo

source: The fourth, large, widget area on footer.
pt_br: A última, maior, área de widgets no rodapé.

source: Footer Area #4
pt_br: Área do rodapé #4

source: The third, narrow, widget area on footer.
pt_br: A terceira, menor, área de widgets no rodapé.

source: Footer Area #3
pt_br: Área do rodapé #3

source: The second, narrow, widget area on footer.
pt_br: A segunda, menor, área de widgets no rodapé.

source: Footer Area #2
pt_br: Área do rodapé #2

source: The first, large, widget area on footer.
pt_br: A primeira, maor, área de widgets no rodapé.

source: Footer Area #1
pt_br: Área do rodapé #1

source: Appears on the side of the posts.
pt_br: Aparece ao lado de posts e páginas.

source: Single View Sidebar
pt_br: Barra lateral em posts

source: This widget area appears between the Featured Content and the posts in the home page, or in the footer in single pages.
pt_br: Essa área de widgets aparece entre a área de conteúdo em destaque e os posts na página inicial, ou no rodapé em todas as outras páginas.

source: Featured Widgets
pt_br: Widgets em destaque

source: This sidebar appears on the side of the post listings (blog pages, archives and search results).
pt_br: Essa barra lateral aparece no lado das listagens de post (páginas de blog, arquivos e resultados de pesquisa).

source: Sidebar
pt_br: Barra lateral

source: Top Menu
pt_br: Menu do topo

source: Primary Navigation
pt_br: Navegação primária

source: Front-end developer and WordPress consultant
pt_br: Desenvolvedor front-end e consultor WordPress.

source: Designed by %s.
pt_br: Feito por %s.

source: Blog tool, publishing platform, and CMS
pt_br: Ferramenta de blogs, plataforma de publicação e CMS

source: Proudly powered by %s
pt_br: Mantido por %s

source: Comments are closed.
pt_br: Comentários foram encerrados.

source: There's no comments on this page yet. Let's start this discussion.
pt_br: Não há comentários nessa página ainda. Vamos começar essa conversa!

source: Leave a comment
pt_br: Deixar um comentário

source: Newer Comments
pt_br: Comentários recentes

source: Older Comments
pt_br: Comentários anteriores

source: Comment navigation
pt_br: Navegação de comentários

# comments title
source: One comment to &ldquo;%s&rdquo;
pt_br: Um comentário sobre &ldquo;%s&rdquo;

source: Pages:
pt_br: Páginas:

source: Link to full-size image
pt_br: Link para a imagem em tamanho real

source: Full size is %s pixels
pt_br: Tamanho original: %s pixels
